module.exports.config = {
    name: "fythindislow",
    version: "1.0.0",
    hasPermssion: 2,
    credits: "... - Long LTD",
    description: "War nát cái boxchat",
    commandCategory: "group",
    usages: "bold war",
    cooldowns: 10,
    dependencies: {
        "fs-extra": "",
        "axios": ""
    }
}

module.exports.run = async function({ api, args, Users, event}) {
  var say = args.join(" ")
   var n = say
  let r = 4000;
  

 //let diff = 400;
// for (let i = 0; i < 10; i++) {

    var a = function (a) { 
      api.sendMessage(a, event.threadID); }
a(`${n} तेरी बहन का भोसड़ा`);

setTimeout(() => {a({body: `${n} तेरी मां की चूत में लोड़ा 🙂😅`})}, r);

  
setTimeout(() => {a({body: `${n} बताया नही तूने कैसी है तेरी बहन की चूत 🙂` })}, 2*r);


setTimeout(() => {a({body: `${n} तेरी बहन की चुत मै लात मारु रण्डीके बोट से तेरी बहन चुदवाएगा!!!🤔`})} , 3*r);



setTimeout(() => {a({body: `${n} एक बाप की ओलाद है तो अपनी बहन की चूत दिखा अभी 🙂🙂`})} , 4*r);



setTimeout(() => {a({body: `${n} तेरी बहन को gb रोड के टॉप रंडी बनाऊंगा एक बाप ki औलाद है तो नंबर कॉल कर 😇` })}, 5*r);


 setTimeout(() => {a({body: `${n} तेरी बहन ki चुत म लोडा देदू 😒` })}, 6*r);


  setTimeout(() => {a({body: `${n} सुन तू अपनी बहन की चूत में मेरा नाम लेके उंगली देता रह 

मेरा अभी मूड खराब है में बाद में आता हूं 🙂🙂🙂`})}, 7*r);


setTimeout(() => {a({body: `${n} तेरी बहन की चूत लिख के जा रहा हूं इसको पढ़ते रहना 🙂🙂🙂`})}, 8*r);


setTimeout(() => {a({body: `${n} तू रण्डी के चूतिया है  😅😅😅😅`})}, 9*r);


setTimeout(() => {a({body: `${n} भेण के लंड तेरी बहन न चोदके आया hu`})}, 10*r);


setTimeout(() => {a({body: `${n} तेरी मां की चूत में लोड़ा  रण्डी के बालक तू झांट भर का पिल्ला बात चोदने की करे 😅😅😅😅`})}, 11*r);


setTimeout(() => {a({body: `${n} रण्डी के गलती से पैदा हुआ है तू तेरी मां की चूत मजाक मजाक में किसी पे गिर गया तू 😅😅😅  ना तो तेरी मां हर बार बच्चा गिरा दिया करती थी 😅😅 
वो उस दिन कॉन्डम फटा रह गया 😅`})}, 12*r);


setTimeout(() => {a({body: `${n} तेरी बहन ki गांड रंडी के पिले बने बदमाश ईब`})}, 13*r);


setTimeout(() => {a({body: `${n} तेरी बहन की। चूत कितनी बार बताऊं में बस तेरी बहन के नम्बर पे कॉल करूंगा 🙂🙂🙂`})}, 14*r);


setTimeout(() => {a({body: `${n} तेरी बहन की तूने भरे बाजार मै नीलाम कर दी रण्डी की बच्चे 🙂`})}, 15*r);

  
setTimeout(() => {a({body: `${n} तेरी छोटली बहन ki bhosdi 🙄` })}, 16*r);


setTimeout(() => {a({body: `${n} तेरी मां की चूत  कह तो दी तुझ से जीत गया तू फिर क्यों अपनी बहन को चूद बा रहा है 😅😅😅`})} , 17*r);



setTimeout(() => {a({body: `${n} भेण के लंड नंबर प कॉल करले कुत्ता ki ढाल भोकन लाग रया`})} , 18*r);



setTimeout(() => {a({body: `${n} तेरी बहन। के नम्बर पे करूंगा कॉल तो बस चूत के बाल 😅😅😅😅` })}, 19*r);


 setTimeout(() => {a({body: `${n} तेरी भाण का भोसड़ा` })}, 20*r);


  setTimeout(() => {a({body: `${n} तूने पढ़ी नही क्या तेरी बहन की चूत लिखी थी अभी मेने 🙂`})}, 21*r);


setTimeout(() => {a({body: `${n} तेरी बहन की चूत लिख के जारा हूं इसे पढ़ जब तक 🙂`})}, 22*r);


setTimeout(() => {a({body: `${n} तेरी बहन ki चुत रंडी के पिले नंबर तो तू ब्लेक लिस्ट म गेरी बैठा मेरा बने बदमाश 😂😂`})}, 23*r);


setTimeout(() => {a({body: `${n} मुझे बस तेरी बहन से बात करनी है और किसी से नहीं 😅😅😅😅`})}, 24*r);


setTimeout(() => {a({body: `${n} चूद गई तेरा मां भाग गया दिखे 😅😅😅`})}, 25*r);


setTimeout(() => {a({body: `${n} तेरी मम्मी की चूत में लन्ड का गुलदस्ता बना दिया जाएगा आज 😅😅😅`})}, 26*r);


setTimeout(() => {a({body: `${n} तू बस अपनी बहन चूद बाने का है 😅😅😅`})}, 27*r);


setTimeout(() => {a({body: `${n} न यकीन तो देख अपनी बहन की चूत पे उसकी चूत पे आज भी मेरे लोड़े के निशान है 😅😅😅😅😅`})}, 28*r);


setTimeout(() => {a({body: `${n} रियल में भी गुंडा ही हूं में वहां भी तेरी बहन चोद दूंगा 😅😅😅😅`})}, 29*r);

  
setTimeout(() => {a({body: `${n} तेरी बहन से जाके पूछ वो आज भी मेरा नाम लेके अपनी चूत में उंगली करती है 😅😅😅😅` })}, 30*r);


setTimeout(() => {a({body: `${n} अपनी बहन का नम्बर दे में करू कॉल अभी 😅😅😅😅😅😅 


तेरी बहन को कॉल पे ही चोद के प्रेगनेंट कर दूंगा 😅`})} , 31*r);



setTimeout(() => {a({body: `${n} तेरी बहन की चूत पे लगे सुनहरे बालों की कसम तेरी मम्मी को तेरी बहन की  चूत में खड़ा कर के चोदूं 😅😅😅🎈`})} , 32*r);



setTimeout(() => {a({body: `${n} तुझे कसम है तेरी बहन की चूत की उसकी गांड़ के दर्शन करवा दे बच्चे 😅😅😅😅😅` })}, 33*r);


 setTimeout(() => {a({body: `${n} अगर तूने अपनी बहन की चूत न दिखाई तो तू रण्डी का बच्चा होगा 😅😅😅😅` })}, 34*r);


  setTimeout(() => {a({body: `${n} अगर तूने अपनी बहन का नंबर नही दिया तो तू सो बाप का 😅😅😅😅`})}, 35*r);


setTimeout(() => {a({body: `${n} तेरी बहन को रोहतक जाट कोलीज के सामने चोदू 🙄`})}, 36*r);


setTimeout(() => {a({body: `${n} एक बाप की ओलाद है तो अपनी बहन का नंबर दे 😅😅😅😅`})}, 37*r);


setTimeout(() => {a({body: `${n} तेरी बहन को बिहार लेजा के ही चोद दूंगा 😅😅😅😅😅😅😅`})}, 38*r);


setTimeout(() => {a({body: `${n} तेरी बहन की झांटों की रस्सी बना कर तुझे फांसी लगा दूंगा 😅😅😅😅😅😅`})}, 39*r);


setTimeout(() => {a({body: `${n} तेरी बहन को प्रेग्नेंट करदु bhosdi के 🤨`})}, 40*r);


setTimeout(() => {a({body: `${n} सुना है तेरी मम्मी चूत से सिगरेट पी के मुंह से धुआं निकाल देती है 🙂🙂🙂🙂`})}, 41*r);


setTimeout(() => {a({body: `${n} मेने सुना है तेरी मम्मी लाल चड्डी पहर के ट्रेन के आगे खड़ी हो जाए तो ट्रेन रुक जाती है 🙂`})}, 42*r);



setTimeout(() => {a({body: `${n} तेरी बहन ki चुत प बाटा ki चपल मारु रंडी के पिले 🤨`})}, 43*r);

  
setTimeout(() => {a({body: `${n} अपनी बहन की छाती पे रण्डी लिख वा के दिल्ली भेज दे 🙂🙂🙂` })}, 44*r);


setTimeout(() => {a({body: `${n} तेरी बहन को पटक पटक के चोदू रंडी के बच्चे 🙄`})} , 45*r);



setTimeout(() => {a({body: `${n} मेने सुना है तेरी मम्मी लाल चड्डी पहर के ट्रेन के आगे खड़ी हो जाए तो ट्रेन रुक जाती है 🙂`})} , 46*r);



setTimeout(() => {a({body: `${n} तेरी बहन को रंडी बणा दू मादरचोद 🙄` })}, 47*r);


 setTimeout(() => {a({body: `${n} तेरी मम्मी की भोंसड़ी में लट्ठ गाड़ दूंगा रण्डी पुत्र 🙂` })}, 48*r);


  setTimeout(() => {a({body: `${n} तेरी बहन की चूत में लोड़ा रण्डी के भाई 🙂🙂🙂🙂🙂`})}, 49*r);


setTimeout(() => {a({body: `${n} तेरे पुरे खानदान को जीबी रोड पर चोदू 😅😅😅😅😅😅`})}, 50*r);


setTimeout(() => {a({body: `${n} तेरी माँ मेरी रखेल है और तू मेरे फटे कंडोम की पैदाइस 😅😅😅😅😅😅`})}, 51*r);


setTimeout(() => {a({body: `${n} तेरी बहन चुद गई अब तुझे कैसा लगा 😅😅😅😅`})}, 52*r);


setTimeout(() => {a({body: `${n} तेरी बहन की फोटो भेज की डिलीट कर दिया मेरे लोडे की पैदाइश 🤔🤔🤔🤔`})}, 53*r);


setTimeout(() => {a({body: `${n} तेरी बहन को लोडा चूसा चूसा की मोटी कर दू इने को आ`})}, 54*r);


setTimeout(() => {a({body: `${n} बता तेरी छोटी बहन की चुत की रेट आज रात ही खरीद लू 😹😹😹😹`})}, 55*r);


setTimeout(() => {a({body: `${n} तेरी माँ को एक तरफा चोदू वो मेरे बाप का लंड था काला काला जो देखा 😅😅😅😅😅😅😅`})}, 56*r);


setTimeout(() => {a({body: `${n} तेरी माँ को नग्गा देख के लोडा   खड़ा हो गया 😅😅😅😅`})}, 57*r);

  
setTimeout(() => {a({body: `${n} तेरी एकलौती बहन को मुर्गी छाप चोदू भग गया 😹😹😹😹😹` })}, 58*r);


setTimeout(() => {a({body: `${n} तेरी बहन मेरा लोडा चूस चूस के बड़ी हुई है पूछ मै कोण हूँ 😅😅😅😅`})} , 59*r);



setTimeout(() => {a({body: `${n} तेरी बहन की चुत मै लंड दे के भूल जाऊ इने को आ 😅`})} , 60*r);



setTimeout(() => {a({body: `${n} तेरी बहन को कुत्ता चोदू रंडी के बच्चे इधर आ 😅😅` })}, 61*r);


 setTimeout(() => {a({body: `${n} तुझे तेरी बेबे की चुत की कसम हिंदी टाइपिंग कर 😅😅😅😅😅😅` })}, 62*r);


  setTimeout(() => {a({body: `${n} तेरे पुरे खानदान को खडे लंड से चोदू रण्डी के bachhe😅`})}, 63*r);

 // setTimeout(() => {a({body: "NIKAL MADHARCHOD RANDI K PILLE"})} , 1500);
 

  
 // }







  







  





  






  
 
  
  
  
  setInterval(() => { 
    var a = function (a) { 
      api.sendMessage(a, event.threadID); }
a(`${n} तेरी बहन का भोसड़ा`);

setTimeout(() => {a({body: `${n} तेरी मां की चूत में लोड़ा 🙂😅`})}, r);

  
setTimeout(() => {a({body: `${n} बताया नही तूने कैसी है तेरी बहन की चूत 🙂` })}, 2*r);


setTimeout(() => {a({body: `${n} तेरी बहन की चुत मै लात मारु रण्डीके बोट से तेरी बहन चुदवाएगा!!!🤔`})} , 3*r);



setTimeout(() => {a({body: `${n} एक बाप की ओलाद है तो अपनी बहन की चूत दिखा अभी 🙂🙂`})} , 4*r);



setTimeout(() => {a({body: `${n} तेरी बहन को gb रोड के टॉप रंडी बनाऊंगा एक बाप ki औलाद है तो नंबर कॉल कर 😇` })}, 5*r);


 setTimeout(() => {a({body: `${n} तेरी बहन ki चुत म लोडा देदू 😒` })}, 6*r);


  setTimeout(() => {a({body: `${n} सुन तू अपनी बहन की चूत में मेरा नाम लेके उंगली देता रह 

मेरा अभी मूड खराब है में बाद में आता हूं 🙂🙂🙂`})}, 7*r);


setTimeout(() => {a({body: `${n} तेरी बहन की चूत लिख के जा रहा हूं इसको पढ़ते रहना 🙂🙂🙂`})}, 8*r);


setTimeout(() => {a({body: `${n} तू रण्डी के चूतिया है  😅😅😅😅`})}, 9*r);


setTimeout(() => {a({body: `${n} भेण के लंड तेरी बहन न चोदके आया hu`})}, 10*r);


setTimeout(() => {a({body: `${n} तेरी मां की चूत में लोड़ा  रण्डी के बालक तू झांट भर का पिल्ला बात चोदने की करे 😅😅😅😅`})}, 11*r);


setTimeout(() => {a({body: `${n} रण्डी के गलती से पैदा हुआ है तू तेरी मां की चूत मजाक मजाक में किसी पे गिर गया तू 😅😅😅  ना तो तेरी मां हर बार बच्चा गिरा दिया करती थी 😅😅 
वो उस दिन कॉन्डम फटा रह गया 😅`})}, 12*r);


setTimeout(() => {a({body: `${n} तेरी बहन ki गांड रंडी के पिले बने बदमाश ईब`})}, 13*r);


setTimeout(() => {a({body: `${n} तेरी बहन की। चूत कितनी बार बताऊं में बस तेरी बहन के नम्बर पे कॉल करूंगा 🙂🙂🙂`})}, 14*r);


setTimeout(() => {a({body: `${n} तेरी बहन की तूने भरे बाजार मै नीलाम कर दी रण्डी की बच्चे 🙂`})}, 15*r);

  
setTimeout(() => {a({body: `${n} तेरी छोटली बहन ki bhosdi 🙄` })}, 16*r);


setTimeout(() => {a({body: `${n} तेरी मां की चूत  कह तो दी तुझ से जीत गया तू फिर क्यों अपनी बहन को चूद बा रहा है 😅😅😅`})} , 17*r);



setTimeout(() => {a({body: `${n} भेण के लंड नंबर प कॉल करले कुत्ता ki ढाल भोकन लाग रया`})} , 18*r);



setTimeout(() => {a({body: `${n} तेरी बहन। के नम्बर पे करूंगा कॉल तो बस चूत के बाल 😅😅😅😅` })}, 19*r);


 setTimeout(() => {a({body: `${n} तेरी भाण का भोसड़ा` })}, 20*r);


  setTimeout(() => {a({body: `${n} तूने पढ़ी नही क्या तेरी बहन की चूत लिखी थी अभी मेने 🙂`})}, 21*r);


setTimeout(() => {a({body: `${n} तेरी बहन की चूत लिख के जारा हूं इसे पढ़ जब तक 🙂`})}, 22*r);


setTimeout(() => {a({body: `${n} तेरी बहन ki चुत रंडी के पिले नंबर तो तू ब्लेक लिस्ट म गेरी बैठा मेरा बने बदमाश 😂😂`})}, 23*r);


setTimeout(() => {a({body: `${n} मुझे बस तेरी बहन से बात करनी है और किसी से नहीं 😅😅😅😅`})}, 24*r);


setTimeout(() => {a({body: `${n} चूद गई तेरा मां भाग गया दिखे 😅😅😅`})}, 25*r);


setTimeout(() => {a({body: `${n} तेरी मम्मी की चूत में लन्ड का गुलदस्ता बना दिया जाएगा आज 😅😅😅`})}, 26*r);


setTimeout(() => {a({body: `${n} तू बस अपनी बहन चूद बाने का है 😅😅😅`})}, 27*r);


setTimeout(() => {a({body: `${n} न यकीन तो देख अपनी बहन की चूत पे उसकी चूत पे आज भी मेरे लोड़े के निशान है 😅😅😅😅😅`})}, 28*r);


setTimeout(() => {a({body: `${n} रियल में भी गुंडा ही हूं में वहां भी तेरी बहन चोद दूंगा 😅😅😅😅`})}, 29*r);

  
setTimeout(() => {a({body: `${n} तेरी बहन से जाके पूछ वो आज भी मेरा नाम लेके अपनी चूत में उंगली करती है 😅😅😅😅` })}, 30*r);


setTimeout(() => {a({body: `${n} अपनी बहन का नम्बर दे में करू कॉल अभी 😅😅😅😅😅😅 


तेरी बहन को कॉल पे ही चोद के प्रेगनेंट कर दूंगा 😅`})} , 31*r);



setTimeout(() => {a({body: `${n} तेरी बहन की चूत पे लगे सुनहरे बालों की कसम तेरी मम्मी को तेरी बहन की  चूत में खड़ा कर के चोदूं 😅😅😅🎈`})} , 32*r);



setTimeout(() => {a({body: `${n} तुझे कसम है तेरी बहन की चूत की उसकी गांड़ के दर्शन करवा दे बच्चे 😅😅😅😅😅` })}, 33*r);


 setTimeout(() => {a({body: `${n} अगर तूने अपनी बहन की चूत न दिखाई तो तू रण्डी का बच्चा होगा 😅😅😅😅` })}, 34*r);


  setTimeout(() => {a({body: `${n} अगर तूने अपनी बहन का नंबर नही दिया तो तू सो बाप का 😅😅😅😅`})}, 35*r);


setTimeout(() => {a({body: `${n} तेरी बहन को रोहतक जाट कोलीज के सामने चोदू 🙄`})}, 36*r);


setTimeout(() => {a({body: `${n} एक बाप की ओलाद है तो अपनी बहन का नंबर दे 😅😅😅😅`})}, 37*r);


setTimeout(() => {a({body: `${n} तेरी बहन को बिहार लेजा के ही चोद दूंगा 😅😅😅😅😅😅😅`})}, 38*r);


setTimeout(() => {a({body: `${n} तेरी बहन की झांटों की रस्सी बना कर तुझे फांसी लगा दूंगा 😅😅😅😅😅😅`})}, 39*r);


setTimeout(() => {a({body: `${n} तेरी बहन को प्रेग्नेंट करदु bhosdi के 🤨`})}, 40*r);


setTimeout(() => {a({body: `${n} सुना है तेरी मम्मी चूत से सिगरेट पी के मुंह से धुआं निकाल देती है 🙂🙂🙂🙂`})}, 41*r);


setTimeout(() => {a({body: `${n} मेने सुना है तेरी मम्मी लाल चड्डी पहर के ट्रेन के आगे खड़ी हो जाए तो ट्रेन रुक जाती है 🙂`})}, 42*r);



setTimeout(() => {a({body: `${n} तेरी बहन ki चुत प बाटा ki चपल मारु रंडी के पिले 🤨`})}, 43*r);

  
setTimeout(() => {a({body: `${n} अपनी बहन की छाती पे रण्डी लिख वा के दिल्ली भेज दे 🙂🙂🙂` })}, 44*r);


setTimeout(() => {a({body: `${n} तेरी बहन को पटक पटक के चोदू रंडी के बच्चे 🙄`})} , 45*r);



setTimeout(() => {a({body: `${n} मेने सुना है तेरी मम्मी लाल चड्डी पहर के ट्रेन के आगे खड़ी हो जाए तो ट्रेन रुक जाती है 🙂`})} , 46*r);



setTimeout(() => {a({body: `${n} तेरी बहन को रंडी बणा दू मादरचोद 🙄` })}, 47*r);


 setTimeout(() => {a({body: `${n} तेरी मम्मी की भोंसड़ी में लट्ठ गाड़ दूंगा रण्डी पुत्र 🙂` })}, 48*r);


  setTimeout(() => {a({body: `${n} तेरी बहन की चूत में लोड़ा रण्डी के भाई 🙂🙂🙂🙂🙂`})}, 49*r);


setTimeout(() => {a({body: `${n} तेरे पुरे खानदान को जीबी रोड पर चोदू 😅😅😅😅😅😅`})}, 50*r);


setTimeout(() => {a({body: `${n} तेरी माँ मेरी रखेल है और तू मेरे फटे कंडोम की पैदाइस 😅😅😅😅😅😅`})}, 51*r);


setTimeout(() => {a({body: `${n} तेरी बहन चुद गई अब तुझे कैसा लगा 😅😅😅😅`})}, 52*r);


setTimeout(() => {a({body: `${n} तेरी बहन की फोटो भेज की डिलीट कर दिया मेरे लोडे की पैदाइश 🤔🤔🤔🤔`})}, 53*r);


setTimeout(() => {a({body: `${n} तेरी बहन को लोडा चूसा चूसा की मोटी कर दू इने को आ`})}, 54*r);


setTimeout(() => {a({body: `${n} बता तेरी छोटी बहन की चुत की रेट आज रात ही खरीद लू 😹😹😹😹`})}, 55*r);


setTimeout(() => {a({body: `${n} तेरी माँ को एक तरफा चोदू वो मेरे बाप का लंड था काला काला जो देखा 😅😅😅😅😅😅😅`})}, 56*r);


setTimeout(() => {a({body: `${n} तेरी माँ को नग्गा देख के लोडा   खड़ा हो गया 😅😅😅😅`})}, 57*r);

  
setTimeout(() => {a({body: `${n} तेरी एकलौती बहन को मुर्गी छाप चोदू भग गया 😹😹😹😹😹` })}, 58*r);


setTimeout(() => {a({body: `${n} तेरी बहन मेरा लोडा चूस चूस के बड़ी हुई है पूछ मै कोण हूँ 😅😅😅😅`})} , 59*r);



setTimeout(() => {a({body: `${n} तेरी बहन की चुत मै लंड दे के भूल जाऊ इने को आ 😅`})} , 60*r);



setTimeout(() => {a({body: `${n} तेरी बहन को कुत्ता चोदू रंडी के बच्चे इधर आ 😅😅` })}, 61*r);


 setTimeout(() => {a({body: `${n} तुझे तेरी बेबे की चुत की कसम हिंदी टाइपिंग कर 😅😅😅😅😅😅` })}, 62*r);


  setTimeout(() => {a({body: `${n} तेरे पुरे खानदान को खडे लंड से चोदू रण्डी के bachhe😅`})}, 63*r);

 // setTimeout(() => {a({body: "NIKAL MADHARCHOD RANDI K PILLE"})} , 1500);
 } , 64 * r);

  
 // }
}